key_query = [
    'Чтобы начать, введите <b>ключ доступа</b>',
]
invite_msg = [
            '<b>Привет</b>, это бот который выдает номер предписания.',
            'Чтобы начать, введите <b>ключ доступа</b>',
        ]
info = [
    '<b>1)</b> Формат предписания по ТК за ИИ:',
    'Номер предписания/Обществ Группа/Номер Договора/Филиал/ГОД-У или О',
    '<i>Пример: 1/ВО/049/КРЯ/2022-У.</i>',
    '',
    '<b>2)</b> Для получения нового номера предписания нажмите кнопку <b>«Получить номер предписания»</b>',
]